"No word" = "Inen ord";
"%i word" = "%i ord";
"%i words" = "%i ord";
"%i of %@" = "%i af %@";
"Cancel" = "Afbryd";
"Enter the name of the new page:" = "Skriv navnet for den nye lektion:";
"Enter the name of the new chapter:" = "Skriv navnet for det nye kapitel:";
"Remove Page Title (Page Name: %@)" = "Slet lektion “%@”?";
"Remove Chapter Title (Chapter Name: %@)" = "Slette hele “%@”?";
"Remove Multiple Pages Title" = "Slette valgte lektioner?";
"New language" = "Nyt sprog";
"More Language Item" = "Mere…";
"Page Name %i" = "Lektion %i";
"Chapter Name %i" = "kapitel %i";
"Imported Lesson Default Name" = "Importerede ord";
"%i page selected" = "%i lektion valgt";
"%i pages selected" = "%i lektioner valgt";
"%i word to test" = "%i ord til træning";
"%i of %i word to test" = "%i af %i ord til træning";
"%i words to test" = "%i ord til træning";
"%i of %i words to test" = "%i af %i ord til træning";
"pages: %@ and words: %@" = "%@, %@";
"Language PopUp Item Format (%@)" = "%@:";
"Submit Document" = "Send dokumentet…";
"Submit %@" = "Send “%@”…";
"Submit Modified Title" = "Ændret dokument";
"Submit Modified Message" = "Du bør arkivere dokumentet, før det sendes.";
"Submit Unsaved Title" = "Dokument ikke arkiveret";
"Submit Unsaved Message" = "Du bør arkivere dokumentet, før det sendes.";
"Submit Resaved Title" = "Gammelt dokument format";
"Submit Resaved Message" = "Dokumentet skal arkiveres i det nye format, før det sendes.";
"Submit Save Button" = "Arkiver";
"Submit Cancel Button" = "Afbryd";
"Questions in Language %@. Answers in Language %@." = "Spørg på %@.
Svar på %@.";



"Display with %@" = "Vis i %@";
"Translation Caption" = "Hvad er oversættelsen af:";

"Lowercase language in sentence" = "0";
"Questions %i%% in Language %@, %i%% in Language %@." = "Spørgsmål %i%% i %@, %i%% i %@.";
"Questions both in Language %@ and in Language %@." = "Både spørgsmål og svar i %@ og i %@.";
"No Word To Submit Title" = "Tomt dokument";
"No Word To Submit Message" = "Dokumentet ideholder ingen ord. Skriv nogle ord eller sætninger med deres respektive oversættelse i “redigerings” sektionen.";
"No Word To Test Empty Document Alert Title" = "Tomt dokument";
"No Word To Test Empty Document Alert Message" = "Dokumentet ideholder ingen ord. Skriv nogle ord eller sætninger med deres respektive oversættelse i “redigerings” sektionen. Du kan også downloade en eksisterende ordbog.";
"No Word To Test Empty Document OK Button" = "OK";
"No Word To Test Empty Document Download Button" = "Download…";
"No Word To Test Empty Document Help Button" = "Hjælp";
"No Word To Test Alert Title" = "Ingen træningsord";
"No Word To Test Alert Message" = "Der er ingen træningsord. Vælg en anden lektion eller tilpas muligheden “Træn kun”.";
"No Word For Slideshow Alert Title" = "Ingen ord at vise";
"No Word For Slideshow Alert Message" = "Der er ingen ord i valgte lektion(er). Vælg en anden lektion, der indeholder nogle ord og prøv igen.";
"Print Page Format %i of %i" = "%i / %i";
"Verify Button Title" = "Bekræft";
"Confirm Button Title" = "OK";
"Show Question Button Title" = "Vis";
"Show Answers Button Title" = "Vis";
"Start Test Button Title" = "Start træning";
"Resume Test Button Title" = "Resumer træning";
"Default String Encoding Menu Title" = "Automatisk";
"Synonym Separator Comment String (%@)" = "Brug “%@” til at adskille synonymer.";
"Comment String Separator" = " ";
"Comment Separator Comment String (%@)" = "Brug “%@” til at føje kommentarer til et ord.";
"No Doubles Found Title" = "Ingen dubletter";
"No Doubles Found Message" = "Der er ingen dubletter i de valgte lektioner.";
"Finding Doubles Action Title" = "Finder dobbelte tekster…";
"None Label Title" = "Ingen label";
"Flagged Words Title" = "Markeret";
"Flagged Word Title" = "Markeret";
"General Preference Pane Label" = "Generelt";
"Training Preference Pane Label" = "Træning";
"Language Preference Pane Label" = "Sprog";
"Font Preference Pane Label" = "Skrifter";
"Label Preference Pane Label" = "Label";
"iPod Preference Pane Label" = "iPod";
"Update Preference Pane Label" = "Opdatering";

"Label 1 Default Title" = "Vigtigt";
"Label 2 Default Title" = "Usikkert";
"Label 3 Default Title" = "Tvetydigt";
"Label 4 Default Title" = "Navneord";
"Label 5 Default Title" = "Tillægsord";
"Label 6 Default Title" = "Udsagnsord";
"Label 7 Default Title" = "Biord";
"Label 8 Default Title" = "Udtryk";
"Label 9 Default Title" = "Andet";
"Flag Selected Words" = "Marker valgte ord";
"Unflag Selected Words" = "Fjern markering af valgte ord";

"Default Preset Name" = "Standard";
"New Preset Name %i" = "Tilpas %i";

"Copy of %@" = "%@ kopi";
"Copy of %@ #%i" = "%@ Kopi %i";

"Reveal Words in Pages Menu Item Title" = "Vis valgte ord i lektioner";
"Swap %@ and %@" = "Skift %@ og %@";
"Comment Column Identifier" = "Kommentarer";
"Abort Button Title" = "Afbryd";
"Finish Button Title" = "Færdig";
"Pause Button Title" = "Pause";
"Edit Button Title" = "Rediger";
"Give Answer Button Title" = "Vis svar";
"Give Hint Button Title" = "Vis tip";

"No iPod Alert Title" = "Ingen iPod fundet";
"No iPod Alert Message" = "Slut din iPod til computeren og prøv igen.

Note: The iPod must be usable as a disk. If no iPod icon appears on the desktop when the iPod is conntected, open iTunes, select Preferences > iPod > Music and select the “Enable disk use” checkbox.";
"Invalid iPod Alert Title" = "iPod ikke understøttet";
"Invalid iPod Alert Message (%@)" = "Denne egenskab kræver note læser, som ikke findes på denne iPod.";
"iPod Pages Sent with Success Title" = "Lektionerne er sendt til iPod";
"iPod Pages Sent with Success Message" = "For at starte ordbogen med din iPod, vælges Extras > Notes.";
"iPod Pages Sent Error Title" = "Kunne ikke sende lektionerne til iPod";
"iPod Pages Sent Error Message (%@)" = "En fejl (%@) opstod under sending af lektioner til iPod.";
"Too Many iPod Notes Title" = "Du har nået det maksimale antal noter på din iPod";
"Too Many iPod Notes Message (%i)" = "Antallet af noter på denne iPod (%i) har nået det maksimale antal, som understøttes af iPod Note Reader (1000). Nogle ordbøger vil vises forkert på din iPod.
Prøv at slette nogle lektioner i Indstillinger dialogen eller fravælg “Opret separate noter for løsninger”.";





"Too Many iPod Notes Default Button" = "Slet";
"Too Many iPod Notes Alternate Button" = "Åben indstillinger";
"iPod Page Content Suffix (%i)" = " (%i)";
"Delete Selected iPod Content Title" = "Slette valgte lektioner fra iPod?";
"Delete Selected iPod Content Message" = "Vil du virkelig slette valgte lektioner fra den tilsluttede iPod? Dette kan ikke fortrydes.";
"Delete Selected iPod Content Delete Button" = "Slet";
"Delete Selected iPod Content Cancel Button" = "Afbryd";
"Delete All iPod Notes Title" = "Slette alle noter fra iPod?";
"Delete All iPod Notes Message" = "Vil du virkelig slette valgte noter fra den tilsluttede iPod? Dette kan ikke fortrydes.";
"Delete All iPod Notes Delete Button" = "Slet alt";
"Delete All iPod Notes Cancel Button" = "Afbryd";
"iPod Eject Impossible Title" = "iPod er i brug og kan ikke skubbes ud.";
"iPod Eject Impossible Message" = "Afslut programmet og prøv igen.";

"iPod Question %@ of %@" = "%@ af %@";
"iPod Link Next" = "Næste";
"iPod Title Correct" = "Korrekt!";
"iPod Title Wrong" = "Forkert";
"iPod Link Try Again" = "Prøv igen";
"iPod Link Show Answer" = "Vis svaret";
"iPod Title Finished" = "Færdig";
"iPod Link Resume ProVoc" = "Tilbage til ProVoc ordbogslisten";
"iPod Text Finished (<=3G)" = "For at vende tilbage til iPod hovedmenuen, holder du Menu og Play/Pause nede.";
"iPod Text Finished (<5G)" = "For at vende tilbage til iPod hovedmenuen holder du Menu og Select nede.";
"iPod Text Finished (5G 1.0)" = "For at vende tilbage til iPod hovedmenuen holder du Menu og Select nede (se ProVoc Hjælp med mere information).";
"iPod Text Finished (>5G 1.1)" = "For at vende tilbage til iPod hovedmenuen holder du Menu nede.";
"iPod Link Questions" = "Spørgsmål";
"iPod Link Audio Listen" = "Lytte";

"iPod ProVoc Copy Playlist Title" = "Lyden er ikke kopieret til iPod";
"iPod ProVoc Copy Playlist Message" = "Lydfilen kunne ikke kopieres til iPod. Sørg for at iTunes spillelisten “ProVoc” er synkroniseret med din iPod.";

"Start Speaking" = "Start oplæsning";
"Stop Speaking" = "Stop oplæsning";

"Preset Default Name %i" = "Uden navn %i";

"Result Correct Title" = "Korrekt";
"Result Wrong Title" = "Forkert";
"Result Wrong Once Title" = "Forkert 1 gang";
"Result Wrong Twice Title" = "Forkert 2 gange";
"Result Wrong 3+ Title" = "Forkert flere gange
Than Twice";


"Result Ignored Title" = "Ikke testet";


"Correct Legend" = "Korrekt";
"Wrong Once Legend" = "Forkert 1 gang";
"Wrong Twice Legend" = "Forkert 2 gange";
"Wrong 3+ Legend" = "Forkert mere end 2 gange";

"%i choices. " = "%i valg. ";
"%i delayed choices. " = "%i forsinkede valg. ";
"%i choices with images. " = "%i billedvalg. ";
"%i delayed choices with images. " = "%i forsinkede billedvalg. ";
"Normal mode. " = "";
"Continuous mode. " = "Uafbrudt. ";
"Until learned. " = "Indtil det er lært. ";
"%i attempts. " = "%i forsøg. ";
"%i attempt. " = "%i forsøg. ";
"Comments displayed with question. " = "Kommentarer vises altid. ";
"Comments displayed after answer. " = "Kommentarer vises med løsningen. ";
"Comments displayed with %@. " = "Kommentarer vises med %@. ";
"Comments not displayed. " = "Kommentarer vises aldrig. ";
"Timer duration: %@. " = "Varighed: %@. ";
"Test only:" = "Kun træning:";
"No Word To Send Alert Title" = "Ingen ord at sende";
"No Word To Send Alert Message" = "Der er ingen ord at sende. Vælg en anden lektion, eller tilpas muligheden “Kun træning”.";

"Today Test Label Format" = "I dag, %H:%M";
"Yesterday Test Label Format" = "I går, %H:%M";
"%i Days Ago Test Label Format" = "%%A %%b %%e, %%H:%%M";
"Today Day Label Format" = "I dag";
"Yesterday Day Label Format" = "I går";
"%i Days Ago Day Label Format" = "%%A %%b %%e";
"This Week Week Label Format" = "Denne uge";
"Last Week Week Label Format" = "Sidste uger";
"%i Weeks Ago Week Label Format" = "%i uger siden";
"This Month Month Label Format" = "Denne måned";
"Last Month Month Label Format" = "Sidste måned";
"%i Months Ago Month Label Format" = "%%B %%Y";

"Open Old Format Alert Title" = "Dokument i gammelt format";
"Open Old Format Alert Message" = "Dette dokument er oprettet i en ældre ProVoc version. For at få glæde af de nye egenskaber, skal dokumentet arkiveres som en ny fil, der bruger det nye fil format. Det er bedst at arkivere dokumentet, før det ændres.";
"Save As New Format Alert Title" = "Arkiver dokumentet i nyt format";
"Save As New Format Alert Message" = "Dette dokument er oprettet i en ældre ProVoc version. For at få glæde af de nye egenskaber, skal dokumentet arkiveres som en ny fil, der bruger det nye fil format. Dokumentets tidligere version bevares uændret.";

"Text Inspector View" = "Tekst";
"Image Inspector View" = "Billede";
"Audio Inspector View" = "Lyd";
"Movie Inspector View" = "Film";

"Export Audio Panel Title" = "Eksporter billede";
"Export Audio Panel Prompt" = "Eksport";
"No Name Media Placeholder" = "(Uden navn)";

"Record Sound for Language %@" = "Optag lyd til %@";
"No Selection Record Audio Title" = "Vælg et ord";
"No Selection Record Audio Message" = "Vælg det ord du vil optage lyd til og prøv igen.";

"Export Image Panel Title" = "Eksporter billede";
"Export Image Panel Prompt" = "Eksport";

"Export Movie Panel Title" = "Eksporter film";
"Export Movie Panel Prompt" = "Eksport";

"Transfer Error Title" = "Lyden er ikke overført";
"Transfer Error Format (%@, %@)" = "Der opstod en fejl, da ville overføre lydfilen til iPod. [%@ ; %@]";
"Export Audio Panel Title" = "Eksporter lyd";
"Export Audio Panel Prompt" = "Eksport";

"Image Drag Destination Placeholder" = "Træk eller indsæt et billede hertil";
"Movie Drag Destination Placeholder" = "Træk en film hertil";
"Movie Play Fullscreen Item Title" = "Afspil i fuld størrelse";

"Homepage URL" = "http://www.arizona-software.ch/";
"Bug Report URL" = "http://www.arizona-software.ch/provoc/feedback";
"Download Vocabulary URL (v=%@)" = "http://www.arizona-software.ch/provoc/vocabulary/?from=app&lang=en&version=%@";
"Discover Features URL (v=%@)" = "http://www.arizona-software.ch/provoc/features/?from=app&lang=en&version=%@";

"Source Language Caption" = "Kilde:";
"Target Language Caption" = "Mål:";

"Compressing" = "Komprimerer dokument…";
"Uploading" = "Uploader dokument…";
"Confirming" = "Venter på bekræftelse…";

"Submission Connection Error Title" = "Kan ikke sende dokumentet";
"Submission Connection Error Message" = "Serveren kunne ikke findes. Sørg for du har en Internet forbindelse og at dit netværk virker som det skal.";
"Submission Error Title" = "Uventet fejl";
"Submission Error Message (%@)" = "En uventet fejl opstod under denne proces (%@).";

"Translation Service Invalid Pasteboard Error" = "Kunne ikke oversætte";
"Translation Service No Translation Error" = "Ingen oversættelse fundet";

"Timer Did Elapse Title" = "Tiden er gået!";
"Timer Did Elapse Message" = "Træningen afsluttes nu.";
"Timer Did Elapse Finish Button" = "Færdig";
"Timer Did Elapse 1' Button" = "Tillad et minut mere";
"Timer Did Elapse Discard Button" = "Slet";

"Default Voice" = "Standard";

"Install Widget Check URL" = "http://www.arizona-software.ch/provoc/widget/check.php?from=app&action=check";
"Install Widget Title" = "Download ProVoc Dashboard Widget";
"Install Widget Message" = "ProVoc tilbyder nu også en Dashboard widget. Vil du downloade den nu?";
"Install Widget Download Button" = "Download";
"Install Widget Later Button" = "Husk mig på det senere";
"Install Widget Ignore Button" = "Ignorer";
"Widget Download URL" = "http://www.arizona-software.ch/provoc/widget/?from=app&action=download";

"Font Set Button Title" = "Vælg…";
"Font Reset Button Title" = "Standard";

"Auto Size Column" = "Auto-juster kolonne";
"Auto Size All Columns" = "Auto-juster alle kolonner";
"Delete Column Contents" = "Slet kolonne indholdet";

"Today" = "I dag";
"Yesterday" = "I går";

"Mark Column Name" = "Label";
"%i Days" = "%i dage";
"%i Day" = "%i dag";
"%i Weeks" = "%i uger";
"%i Week" = "%i uge";
"%i Months" = "%i måneder";
"%i Month" = "%i måned";
"Older Than %@ Format" = "ældre end %@";

"only words needed to be reviewed" = "ord til kritik";
"%i random words" = "%i tilfældige ord";
"%i most difficult words" = "%i sværeste ord";
"Limit Both %@ and %@" = "%@, %@";

"Choose Background" = "Vælg…";
"Custom Background Open Panel Title" = "Animeret baggrund";
"Custom Background Open Panel Message" = "Vælg en Quartz komposition som baggrund:";
"Custom Background Open Panel Prompt" = "Vælg";

"Now" = "Nu";
"In one min." = "I et min.";
"In %i min." = "I %i min.";
"In one hour" = "I en time";
"In %i hours" = "I %i timer";
"In one day" = "I en dag";
"In %i days" = "I %i dage";
"In one week" = "I en uge";
"In %i weeks" = "I %i uger";

"Leopard Only Feature Title" = "This version of ProVoc does not offer sound recording on the current version of the system";
"Leopard Only Feature Message" = "This version of ProVoc is optimized for Mac OS X 10.5 Leopard, and does not offer sound recording for earlier versions of the system.";
"Leopard Only Feature Download Button" = "Download ProVoc for the current system";
"Leopard Only Feature Download URL" = "http://www.arizona-software.ch/provoc/download/?target=tiger";

/* Added for the arm64 revival (scripts/add-strings.py) */
"iPod Obsolete Title" = "Noter kan ikke længere sendes til en iPod";
"iPod Obsolete Message" = "iPods med Noter-funktionen understøttes ikke længere af macOS. Du kan i stedet eksportere dit ordforråd til et arkiv.";
"iPod Obsolete Export Button" = "Eksporter…";
"iPod Obsolete Cancel Button" = "Annuller";
"Updates Obsolete Title" = "ProVoc kan ikke længere søge efter opdateringer";
"Updates Obsolete Message (v=%@)" = "Arizona Software udgiver ikke længere ProVoc. Dette er version %@, genopbygget fra kildekoden til nutidens Mac-computere.";
"Web Site Gone Title" = "Arizona Softwares websted findes ikke længere";
"Web Site Gone Homepage Message" = "ProVoc blev udgivet af Arizona Software indtil 2008. Kildekoden er offentlig; denne kopi er genopbygget fra den.";
"Web Site Gone Feedback Message" = "Ingen hos Arizona Software modtager længere fejlrapporter eller kommentarer.";
"Web Site Gone Vocabulary Message" = "Ordforrådsbiblioteket lå på det websted. Du kan stadig importere ordforråd fra tekstarkiver med Arkiv > Importer…";
"Help Window Title" = "ProVoc-hjælp";
"Movie Unsupported Format Message" = "Denne film kan ikke afspilles: dens format understøttes ikke af denne version af macOS.";
"System Font Caption" = "Systemskrift";

/* Added for the arm64 revival (scripts/add-strings.py) */
"Media Menu Title" = "Medier";
"Media Menu Play First Audio" = "Afspil spørgsmålets / kildens lyd";
"Media Menu Play Second Audio" = "Afspil svarets / målets lyd";
"Media Menu Show Image" = "Vis billede i fuld størrelse";
"Media Menu Play Movie" = "Afspil film";
"Media Menu Play Movie Full Size" = "Afspil film i fuld størrelse";
"Media Menu Record First Audio" = "Optag kildens lyd…";
"Media Menu Record Second Audio" = "Optag målets lyd…";
"Media Menu Capture Image" = "Optag billede…";
"Media Menu Record Movie" = "Optag film…";
"Recorder Window Title" = "Optag lyd";
"Recorder Record Button" = "Optag";
"Recorder Stop Button" = "Stop";
"Recorder Play Button" = "Afspil";
"Recorder OK Button" = "OK";
"Recorder Cancel Button" = "Annuller";
"Recorder Ready Status" = "Tryk på Optag (eller mellemrumstasten) for at begynde.";
"Recorder Recording Status (%.1f s)" = "Optager… %.1f s — tryk på Retur for at afslutte.";
"Recorder Recorded Status" = "Optaget. Tryk på Retur for at beholde det.";
"Camera Image Window Title" = "Optag billede";
"Camera Movie Window Title" = "Optag film";
"Camera Capture Button" = "Optag";
"Camera Image Ready Status" = "Tryk på Retur for at tage billedet.";
"Camera Movie Ready Status" = "Tryk på Optag (eller mellemrumstasten) for at begynde.";
"Camera Recording Status" = "Optager… tryk på Retur for at afslutte.";
"Microphone Unavailable Title" = "ProVoc kan ikke bruge mikrofonen";
"Camera Unavailable Title" = "ProVoc kan ikke bruge kameraet";
"Microphone Access Denied Message" = "Giv ProVoc lov til at bruge mikrofonen i Systemindstillinger > Anonymitet & sikkerhed > Mikrofon.";
"Camera Access Denied Message" = "Giv ProVoc lov til at bruge kameraet i Systemindstillinger > Anonymitet & sikkerhed > Kamera.";
"No Microphone Message" = "Der blev ikke fundet nogen mikrofon.";
"No Camera Message" = "Der blev ikke fundet noget kamera.";
"Open System Settings Button" = "Åbn Systemindstillinger";
